/* Localized versions of Info.plist keys */

CFBundleName = "Uruchom AppleScript";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Wszelkie prawa zastrzeżone.";
ProjectName = "AppleScript Runner";
